import './style.scss'


const InfoFirst = () => {
    return (
        <div className='info'>
            <h1>Вебкам-модель: обязанности, требования и преимущества</h1>
            <div className='info-text'>
                <p className='info-text-p'>Если вы молоды, полны амбиций, мечтаете о финансовой независимости, хотите изменить свою жизнь к лучшему и соответствуете нашим требованиям, значит, стать вебкам-моделью — это ваш вариант.</p>
                <h3>Что мы предлагаем для работы веб-моделью</h3>
                <ul> 
                    <li>Опытные специалисты обучают моделей основам мастерства, проводятся курсы базового английского языка, финансовой грамотности.</li>
                    <li>Наши модели получают поддержку персонального менеджера, психолога, юриста. И все это абсолютно бесплатно.</li>
                    <li>Мы мотивируем наших сотрудниц бонусами и премиями по результатам работы, проводим конкурсы. Лучшие работницы получают дополнительные привилегии.</li>
                </ul>
            </div>
        </div>
    )
}

export default InfoFirst 