import './style.scss'


const InfoFirst = () => {
    return (
        <div className='info'>
            <h1>Администратор вебкам-студии: обязанности, требования и преимущества</h1>
            <div className='info-text'>
                <p className='info-text-p'>Студия ищет талантливого, инициативного и ответственного кандидата на вакансию администратора в вебкам-студию. Если у вас есть опыт работы в сфере вебкам, обладаете лидерскими качествами и организаторскими способностями, работа администратора вебкам-студии поможет вам в самореализации и получении финансовой независимости. Администратор обеспечивает бесперебойную работу в студии, следит за персоналом, выполняет много других полезных функций, которые делают его незаменимым помощником.</p>
                <h3>Преимущества работы</h3>
                <ul> 
                    <li>Высокая зарплата, бонусы, премии</li>
                    <li>Гибкий график, возможность заграничных командировок</li>
                    <li>Карьерный рост, развитиие управленческих навыков</li>
                    <li>Бесплатное изучение английского языка</li>
                </ul>
            </div>
        </div>
    )
}

export default InfoFirst 