import './style.scss'


const InfoFirst = () => {
    return (
        <div className='info'>
            <h1>Скаут вебкам-студии: обязанности, требования и преимущества</h1>
            <div className='info-text'>
                <p className='info-text-p'>Наша студия активно ищет талантливого, инициативного и ответственного кандидата на позицию скаута. Мы приглашаем присоединиться к нашей реферальной программе, разработанной специально для привлечения новых моделей и поощрения наших сотрудников.</p>
                <h3>Преимущества работы</h3>
                <ul> 
                    <li>Высокий доход: Конкурентоспособная заработная плата, бонусы за привлечение успешных моделей и возможность увеличивать доход в зависимости от вашей активности.</li>
                    <li>Гибкий график: Вы можете работать в удобное для вас время, совмещая работу с личными делами или другими проектами.</li>
                    <li>Опыт в индустрии: Вы получите глубокое понимание работы вебкам-студии, что может стать отличным стартом для дальнейшего развития в этой сфере.</li>
                    <li>Интересная и разнообразная работа: Вы будете общаться с разными людьми, находить таланты и помогать им раскрыть свой потенциал, что делает каждый день уникальным.</li>
                </ul>
                <p className='info-text-p'>Если вы в поиске высокооплачиваемой подработки, оставляйте заявку, и скоро мы свяжемся с вами</p>
            </div>
        </div>
    )
}

export default InfoFirst 